/* Menu Items */
"BUILDING_USER_LIST" = "Opbygger brugerliste";
"ACCOUNT_PREFERENCES_STRING" = "Kontoindstillinger…";
"LOG_OUT_STRING" = "Log ind-vindue…";

/* Parental Controls status text */
"CANNOT_LOGIN" = "Kan ikke logge ind lige nu";
"LOGIN_TIME" = "Må logge ind kl. %@";

/* Guest Account */
"GUEST_ACCOUNT_NAME" = "Gæstekonto";
